REGISTRATION = "Чтобы продолжить работу нужно пройти регистрацию"
REGISTRATION_MAIN = "Укажите следующие данные:\n" \
                    "ФИО: {fio}\n" \
                    "Юзернейм: {username}\n" \
                    "Номер телефона: {phone_number}\n\n" \
                    "Юзернейм обновиться автоматически при вводе ФИО, " \
                    "если он отсутствует вам нужно указать его в настройках telegram"
REGISTRATION_FIO = "Введите ФИО."
REGISTRATION_NUMBER = "Введите свой контактный номер."
MAIN_MENU = "Здравствуйте!\nВыберите доступное действие."
FAQ = "Инструкция."
TASKS_MENU = "Здесь вы можете:"
